[{
  "opennessHigh": {
      "opennessHigh":"AさんもBさんも感じょうがゆたか。いっしょにドラマやえいがを見ると、もり上がれそうです。おたがいの発想がナナメ上なので、楽しい会話がシゲキになる。",
      "opennessLow":"Aさんの思いつきに、Bさんがツッコミをいれる、まんざいコンビ。2人、それぞれのいいところが合わさって、いっしょにせいちょうしていける。"
  },
  "opennessLow": {
    "opennessHigh":"目の前のことをじっくり考えたいAさんと、そうぞう力がゆたかなBさん。ミステリードラマのナゾをといてみたり、なぞなぞやクイズを出し合ったりしてみると、考え方のちがいを楽しめる。",
    "opennessLow":"AさんとBさんは2人とも目の前のことについて真けんに話し合えるタイプ。ムダがきらいなので、メッセージのやりとりなどは短め。こまったことがあっても、れいせいに乗りこえられる名コンビ。"
  },

  "conscientiousnessHigh": {
      "conscientiousnessHigh":"部屋の中を散らかすことも、ムダづかいもなさそうなAさんとBさん。やくそくもしっかりと守るので、楽しい予定がどんどん決まっちゃいそう。",
      "conscientiousnessLow":"使ったものはきっちりかたづけたい真面目タイプのAさんと、使ったら出しっぱなしになりそうなだいたんタイプのBさん。考え方のちがいが目立つけれど、それぞれがかがやく組み合わせ。"
  },
  "conscientiousnessLow": {
    "conscientiousnessHigh":"テストも一発勝負のだいたんなAさんと、コツコツ勉強するしんちょうなBさん。おたがいのよいところを合わせてチャレンジすることで、もっとすばらしいアイデアにつながる。",
    "conscientiousnessLow":"だいたんなカリスマタイプのAさんとBさん。自分に合うやり方を見つければ、すごいスピードでのびる。「時間を守る」「わすれ物をしない」などの生活のルールはおたがい守ろう。"
  },

  "extroversionHigh": {
      "extroversionHigh":"AさんとBさんは、おたがいに友人を大事にするタイプ。楽しい予定でスケジュールがいっぱいに。いっしょにイベントなどを計画してみると楽しい。",
      "extroversionLow":"だれとでもすぐになかよくなるAさんと、自分を出すまでに、少し時間がほしいタイプのBさん。ゆっくり、あせらないでつきあっていくと、バランスのいい関係に。"
  },
  "extroversionLow": {
    "extroversionHigh":"マイペースなAさんとアクティブなBさん。楽しい遊びや面白いことを知りたいときBさんに教えてもらうと、Aさんの世界もひろがっていく。",
    "extroversionLow":"同じ部屋にいても、それぞれすきなことをしているAさんとBさん。考え方がにているので、相談相手にはぴったりです。１対１の会話をじっくり楽しもう。"
  },

  "agreeablenessHigh": {
      "agreeablenessHigh":"人なつっこく、きちんとあいさつできるタイプのAさんとBさん。おたがいのことを思いやれる、とてもよいかんけい。ゲームのきょうりょくプレイなどで遊ぶのも◎。",
      "agreeablenessLow":"相手を理かいしようとするAさんと、自分の意見を大事にするBさん。話を聞いてくれるAさんは、Bさんにとってとても大切なそんざい。話がもり上がってよいアイデアが生まれる。"
  },
  "agreeablenessLow": {
    "agreeablenessHigh":"気ままなAさんと、いつも、まわりの人のことを考えて動くBさん。Bさんは人の話を聞くのがすきなので、今日楽しかったことなどを話してみるとよい。",
    "agreeablenessLow":"AさんとBさんの組み合わせはTHE自由気まま。いっしょに出かけたけれど、しぜんと分かれて行動してた…なんてことが。それぞれがすきなことに集中できる、心地よい空気に。"
  },

  "neuroticismHigh": {
      "neuroticismHigh":"AさんとBさんはおたがい、細かいことによく気がつくもの同士。2人でまちがいさがしなどをすると、あっという間にクリアできる。２人ともガマンが苦手なので、ストレスをためたときはマグナで思いっきりたたかおう！",
      "neuroticismLow":"小さいことを気にしないBさんは、Aさんにとってどんなときもおだやかに受け止めてくれる相手。なやみやふあんを聞いてもらうのもよい。マグナのきょう力プレイをいっしょにやってみると、おたがいの考え方のちがいを知れて面白い。"
  },
  "neuroticismLow": {
    "neuroticismHigh":"ほんわかしているAさんとせんさいなBさんは、それぞれちがったタイプの2人。流行にくわしいBさんに、流行っているものを教えてもらうのもいい。マグナのきょうりょくプレイをいっしょにやってみると、おたがいの考え方のちがいが分かる",
    "neuroticismLow":"おたがいに「ま、いいか」と気持ちを切りかえるのが上手。AさんもBさんもおだやかで、ファンタジーに出てきそうなタイプ。安心感もたっぷりあるので、マグナのきょうプレイで、どんどん強いボスをたおそう。"
  }
}]
